{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "&"
			},
			"Translation":
			{
				"Text": "&"
			},
			"Key": "53B8EF2944C78ACE63D0BDADA323A752"
		},
		{
			"Source":
			{
				"Text": "+N "
			},
			"Translation":
			{
				"Text": "+N "
			},
			"Key": "006A743D4E2BB99B506D3785FB7EBAF1"
		},
		{
			"Source":
			{
				"Text": "-Winston Churchill"
			},
			"Translation":
			{
				"Text": "-Winston Churchill"
			},
			"Key": "00FA0C904942240CEDAA5E8B5EDE5406"
		},
		{
			"Source":
			{
				"Text": "0/3"
			},
			"Translation":
			{
				"Text": "0/3"
			},
			"Key": "CFD17A4A4B586498418B9193C51C87E3"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "8C2327304F9FB6390B6DFE9B0ABC7AED"
		},
		{
			"Source":
			{
				"Text": "Ability"
			},
			"Translation":
			{
				"Text": "Ability"
			},
			"Key": "3E1FD3D840C44C39195896987F36C468"
		},
		{
			"Source":
			{
				"Text": "Aim type"
			},
			"Translation":
			{
				"Text": "Aim type"
			},
			"Key": "82FCE03542C274C369D700857C18CE9E"
		},
		{
			"Source":
			{
				"Text": "Arc"
			},
			"Translation":
			{
				"Text": "Arc"
			},
			"Key": "09746E604BACCFD09810CE8EFC298B2F"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "4BE01D0844A39BFEE6488CA7829542A3"
		},
		{
			"Source":
			{
				"Text": "CAMPFIRE"
			},
			"Translation":
			{
				"Text": "CAMPFIRE"
			},
			"Key": "7CE1CD364FC018FF97493B8826391371"
		},
		{
			"Source":
			{
				"Text": "CHECKPOINT"
			},
			"Translation":
			{
				"Text": "CHECKPOINT"
			},
			"Key": "84170C3842FBA8886C178886FA7A0CA0"
		},
		{
			"Source":
			{
				"Text": "CHOOSE  YOUR  FIGHTER"
			},
			"Translation":
			{
				"Text": "CHOOSE  YOUR  FIGHTER"
			},
			"Key": "FC01A8124FFDC842EDDC7D851DD536AD"
		},
		{
			"Source":
			{
				"Text": "Can't load Unit stats from file"
			},
			"Translation":
			{
				"Text": "Can't load Unit stats from file"
			},
			"Key": "A01DE09B43718576959DE08F9841CCEC"
		},
		{
			"Source":
			{
				"Text": "Can't load map stats from file"
			},
			"Translation":
			{
				"Text": "Can't load map stats from file"
			},
			"Key": "D340DA5D4546E9EA08AD94B57FA1959B"
		},
		{
			"Source":
			{
				"Text": "DAMAGE"
			},
			"Translation":
			{
				"Text": "DAMAGE"
			},
			"Key": "1B8416F04440E652A9366285E89CF904"
		},
		{
			"Source":
			{
				"Text": "DEFEAT"
			},
			"Translation":
			{
				"Text": "DEFEAT"
			},
			"Key": "028869644B5A4AFF97247FB07C0BF85F"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "FB3F604F4CFFB015144F0B9F5CED3D27"
		},
		{
			"Source":
			{
				"Text": "Difficulty"
			},
			"Translation":
			{
				"Text": "Difficulty"
			},
			"Key": "717842E840FA6E41213391A0868341CB"
		},
		{
			"Source":
			{
				"Text": "Display mode"
			},
			"Translation":
			{
				"Text": "Display mode"
			},
			"Key": "1E93753C46BF33903AEC8EB0EEBC4A85"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "DB5369494401EB85CC8BFD90B9CB8F78"
		},
		{
			"Source":
			{
				"Text": "F - Fast run"
			},
			"Translation":
			{
				"Text": "F - Fast run"
			},
			"Key": "74226DEE4E3E4D4B7E702584BD4623DD"
		},
		{
			"Source":
			{
				"Text": "Fighter"
			},
			"Translation":
			{
				"Text": "Fighter"
			},
			"Key": "A6583765488014E3624F6AA7ECEFEDF7"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "668B2BBD4231FC942A5E7EB09726B615"
		},
		{
			"Source":
			{
				"Text": "Fullscreen widowed"
			},
			"Translation":
			{
				"Text": "Fullscreen widowed"
			},
			"Key": "575734AA45C00E38349949BAD27463A4"
		},
		{
			"Source":
			{
				"Text": "G - Graphic debug"
			},
			"Translation":
			{
				"Text": "G - Graphic debug"
			},
			"Key": "F2652F33480656D32985B0801FD5C068"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "B8E8D7454E83D7EB48FF6C8CD2CE8E1D"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "951D3F6E47756C6019198F8DC2844FA8"
		},
		{
			"Source":
			{
				"Text": "HEALTH"
			},
			"Translation":
			{
				"Text": "HEALTH"
			},
			"Key": "2EFE2B48497D47A0BB5687A6DF91B0CE"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "2D003BBE481E9101EEF55A89B06A2B65"
		},
		{
			"Source":
			{
				"Text": "Is it too easy? Change the difficulty in the settings!"
			},
			"Translation":
			{
				"Text": "Is it too easy? Change the difficulty in the settings!"
			},
			"Key": "22D03FF449AC37F3B1D450B7482CDB6C"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "B1A8D642433AF9265F3A618846A96D67"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "6859D1FD44A656153EE0609AAB98694E"
		},
		{
			"Source":
			{
				"Text": "MENU"
			},
			"Translation":
			{
				"Text": "MENU"
			},
			"Key": "EB75339B4552F568DB8C8984CEE373A6"
		},
		{
			"Source":
			{
				"Text": "Map stats loaded from file"
			},
			"Translation":
			{
				"Text": "Map stats loaded from file"
			},
			"Key": "D3B6B98844712A27A5FFA9A70B29B620"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Master"
			},
			"Key": "960B781E4DDF21B94B782F8EF486A5A0"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "D4C3F3CA4508915BDF88C4B402E7B04E"
		},
		{
			"Source":
			{
				"Text": "Menu music"
			},
			"Translation":
			{
				"Text": "Menu music"
			},
			"Key": "CE08200C4AD19CBCA5EE02916115B184"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "AFAAE69C453D64D5982BAEA98B25A136"
		},
		{
			"Source":
			{
				"Text": "N lives"
			},
			"Translation":
			{
				"Text": "N lives"
			},
			"Key": "2A00B8ED4B699B08B98278B9EC2C1D20"
		},
		{
			"Source":
			{
				"Text": "N minutes"
			},
			"Translation":
			{
				"Text": "N minutes"
			},
			"Key": "C6D15818477DC36D67BA87B4528581F9"
		},
		{
			"Source":
			{
				"Text": "N £"
			},
			"Translation":
			{
				"Text": "N £"
			},
			"Key": "A55EC4F545DC958328A158AEC11F5A8A"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "47D9FE854653A0FF0AA2DFA5103A7A82"
		},
		{
			"Source":
			{
				"Text": "No, worse, like an eternity"
			},
			"Translation":
			{
				"Text": "No, worse, like an eternity"
			},
			"Key": "18484D194D8B857A21A62FA8A47D8631"
		},
		{
			"Source":
			{
				"Text": "One battle won, a war ahead"
			},
			"Translation":
			{
				"Text": "One battle won, a war ahead"
			},
			"Key": "A0326D374DEE23AA0DC610B860C075ED"
		},
		{
			"Source":
			{
				"Text": "Point (beta)"
			},
			"Translation":
			{
				"Text": "Point (beta)"
			},
			"Key": "A33773EA477E4AED1997AE9894DB8050"
		},
		{
			"Source":
			{
				"Text": "Potato"
			},
			"Translation":
			{
				"Text": "Potato"
			},
			"Key": "05DBDF7444E46D0BBA3C27B049ABB308"
		},
		{
			"Source":
			{
				"Text": "Q - Quit"
			},
			"Translation":
			{
				"Text": "Q - Quit"
			},
			"Key": "C7589B2B4D1FCEFDCD907A86CE641581"
		},
		{
			"Source":
			{
				"Text": "R - Respawn"
			},
			"Translation":
			{
				"Text": "R - Respawn"
			},
			"Key": "85EA10D34773A54AE114A3B35167F367"
		},
		{
			"Source":
			{
				"Text": "RANGE"
			},
			"Translation":
			{
				"Text": "RANGE"
			},
			"Key": "B89B904945DDBA3391FAA89E940D0A55"
		},
		{
			"Source":
			{
				"Text": "Reporter"
			},
			"Translation":
			{
				"Text": "Reporter"
			},
			"Key": "057A085A4319E21EDC8C998F19A8EDA1"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "E1BDD3E34D3776AD8B324EA38B6FDFA4"
		},
		{
			"Source":
			{
				"Text": "Retreat to main menu?"
			},
			"Translation":
			{
				"Text": "Retreat to main menu?"
			},
			"Key": "886731424BF0BC64E3D82C9F32C98C17"
		},
		{
			"Source":
			{
				"Text": "SPACE"
			},
			"Translation":
			{
				"Text": "SPACE"
			},
			"Key": "CCBC03504DD84A6C02A6BFA3A5EF8455"
		},
		{
			"Source":
			{
				"Text": "SPEED"
			},
			"Translation":
			{
				"Text": "SPEED"
			},
			"Key": "167BFCCA48889A1B683D8682ECCC7D2D"
		},
		{
			"Source":
			{
				"Text": "Some text"
			},
			"Translation":
			{
				"Text": "Some text"
			},
			"Key": "69A881384347F7270ADCEC861B1938B2"
		},
		{
			"Source":
			{
				"Text": "Some text"
			},
			"Translation":
			{
				"Text": "Some text"
			},
			"Key": "356773F74508E8E358C58390E6B2C11E"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Sound"
			},
			"Key": "D59304624CAFA47D1CEF04ACA130E707"
		},
		{
			"Source":
			{
				"Text": "T - Titan mode"
			},
			"Translation":
			{
				"Text": "T - Titan mode"
			},
			"Key": "2165E6024BDD963F8BFCC6B40BAD8BA0"
		},
		{
			"Source":
			{
				"Text": "TROOPER"
			},
			"Translation":
			{
				"Text": "TROOPER"
			},
			"Key": "63D4BD014B62CFAD5D9706AE0AD857C4"
		},
		{
			"Source":
			{
				"Text": "TUTORIAL"
			},
			"Translation":
			{
				"Text": "TUTORIAL"
			},
			"Key": "0C7D73664F217BDC8D5C9CA1973B531D"
		},
		{
			"Source":
			{
				"Text": "Task"
			},
			"Translation":
			{
				"Text": "Task"
			},
			"Key": "8186E3F944F9E216EE384CBC8D4BE67A"
		},
		{
			"Source":
			{
				"Text": "Text Block"
			},
			"Translation":
			{
				"Text": "Text Block"
			},
			"Key": "C68E739D489700C41029C9BA6FB8117A"
		},
		{
			"Source":
			{
				"Text": "This day was like a real nightmare"
			},
			"Translation":
			{
				"Text": "This day was like a real nightmare"
			},
			"Key": "A8F0A0AA4C345E60D7A321B54663E559"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": "Tutorial"
			},
			"Key": "D192469C4F6D04A59611C5BE20623602"
		},
		{
			"Source":
			{
				"Text": "Unit stats loaded from file"
			},
			"Translation":
			{
				"Text": "Unit stats loaded from file"
			},
			"Key": "FE1B484243E52035A2BD6685868CD7A7"
		},
		{
			"Source":
			{
				"Text": "V-Sync"
			},
			"Translation":
			{
				"Text": "V-Sync"
			},
			"Key": "A2FFA0C84EE62967F612F9BE64C93750"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Video"
			},
			"Key": "705905E14AA96678CE26F09D2D60B5F4"
		},
		{
			"Source":
			{
				"Text": "We achieved all the operational objectives\r\nbut it cost our homeland:\r\n"
			},
			"Translation":
			{
				"Text": "We achieved all the operational objectives\r\nbut it cost our homeland:\r\n"
			},
			"Key": "9999ABF949011025826256B3CC9E79D4"
		},
		{
			"Source":
			{
				"Text": "We do not have enough resources to continue this battle."
			},
			"Translation":
			{
				"Text": "We do not have enough resources to continue this battle."
			},
			"Key": "7134376340AA57FDF7BB5D8438A66D7F"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "4818A29642B0F9A6865C309E03096A6B"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "146EC8154432FAEDE52FA585426DAEDC"
		},
		{
			"Source":
			{
				"Text": "Yes, sir."
			},
			"Translation":
			{
				"Text": "Yes, sir."
			},
			"Key": "2AEB5BAB44803A02743068A2A67C509F"
		},
		{
			"Source":
			{
				"Text": "Yes, sir."
			},
			"Translation":
			{
				"Text": "Yes, sir."
			},
			"Key": "CC53BE994FB9BBE2A3B058BAFF630726"
		},
		{
			"Source":
			{
				"Text": "Yes, sir."
			},
			"Translation":
			{
				"Text": "Yes, sir."
			},
			"Key": "0F6CB625409AB69AF4DCBB8BB18D10F2"
		},
		{
			"Source":
			{
				"Text": "firepower: "
			},
			"Translation":
			{
				"Text": "firepower: "
			},
			"Key": "BA787CB44AFA5558E798BD84627FE935"
		},
		{
			"Source":
			{
				"Text": "health: "
			},
			"Translation":
			{
				"Text": "health: "
			},
			"Key": "6CB80A88481ED85F93FC2490DC168C8E"
		},
		{
			"Source":
			{
				"Text": "kurwa"
			},
			"Translation":
			{
				"Text": "kurwa"
			},
			"Key": "4585E37A4CC0BF698C9C6BB717FDCF06"
		},
		{
			"Source":
			{
				"Text": "nickname"
			},
			"Translation":
			{
				"Text": "nickname"
			},
			"Key": "AABE92FB4C29DC781CF28E96F9BC3F99"
		},
		{
			"Source":
			{
				"Text": "range: "
			},
			"Translation":
			{
				"Text": "range: "
			},
			"Key": "A748D3F540CA6EC200949182D607F663"
		},
		{
			"Source":
			{
				"Text": "speed: "
			},
			"Translation":
			{
				"Text": "speed: "
			},
			"Key": "A97A4E9346787EB88051699620A566B4"
		},
		{
			"Source":
			{
				"Text": "to skip"
			},
			"Translation":
			{
				"Text": "to skip"
			},
			"Key": "10B73F4C4CC36A1A2F5B51B904E383A6"
		},
		{
			"Source":
			{
				"Text": "v-6.9"
			},
			"Translation":
			{
				"Text": "v-6.9"
			},
			"Key": "EE9EA1CB4F25865A097D98A88A0198FC"
		},
		{
			"Source":
			{
				"Text": "✔"
			},
			"Translation":
			{
				"Text": "✔"
			},
			"Key": "84A9D1CA43FB73743DBEA3A331995311"
		},
		{
			"Source":
			{
				"Text": "✔"
			},
			"Translation":
			{
				"Text": "✔"
			},
			"Key": "41AE33934D500D3494EF7D83547A2250"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Churchill_Once_Said",
			"Children": [
				{
					"Source":
					{
						"Text": "\"Andumustomenusterornni\""
					},
					"Translation":
					{
						"Text": "\"Andumustomenusterornni\""
					},
					"Key": "19"
				},
				{
					"Source":
					{
						"Text": "\"Dadrysdiwif parlaminfejtenaysheen\""
					},
					"Translation":
					{
						"Text": "\"Dadrysdiwif parlaminfejtenaysheen\""
					},
					"Key": "16"
				},
				{
					"Source":
					{
						"Text": "\"Deedeenotharideydeparteur seriously\""
					},
					"Translation":
					{
						"Text": "\"Deedeenotharideydeparteur seriously\""
					},
					"Key": "14"
				},
				{
					"Source":
					{
						"Text": "\"Good comrades to the uphcgxsotydarstring\""
					},
					"Translation":
					{
						"Text": "\"Good comrades to the uphcgxsotydarstring\""
					},
					"Key": "9"
				},
				{
					"Source":
					{
						"Text": "\"Havwemestricstrasnothatblowdispictract omodemistrity\""
					},
					"Translation":
					{
						"Text": "\"Havwemestricstrasnothatblowdispictract omodemistrity\""
					},
					"Key": "1"
				},
				{
					"Source":
					{
						"Text": "\"Historic decoration in which difistayleofmanymtratmen and ofauounha\""
					},
					"Translation":
					{
						"Text": "\"Historic decoration in which difistayleofmanymtratmen and ofauounha\""
					},
					"Key": "20"
				},
				{
					"Source":
					{
						"Text": "\"I thought, and some gughdgdgjudoiki...\""
					},
					"Translation":
					{
						"Text": "\"I thought, and some gughdgdgjudoiki...\""
					},
					"Key": "11"
				},
				{
					"Source":
					{
						"Text": "\"I've khfdifbusgdkkdufjdijdidnj that our man carried on\""
					},
					"Translation":
					{
						"Text": "\"I've khfdifbusgdkkdufjdijdidnj that our man carried on\""
					},
					"Key": "13"
				},
				{
					"Source":
					{
						"Text": "\"If I donoadruefhshauofdefidigs today\""
					},
					"Translation":
					{
						"Text": "\"If I donoadruefhshauofdefidigs today\""
					},
					"Key": "15"
				},
				{
					"Source":
					{
						"Text": "\"Iwbnfouevcmsieh wvudbqvGovernment\""
					},
					"Translation":
					{
						"Text": "\"Iwbnfouevcmsieh wvudbqvGovernment\""
					},
					"Key": "4"
				},
				{
					"Source":
					{
						"Text": "\"Many thousands of British sojafoawtjiwqt...\""
					},
					"Translation":
					{
						"Text": "\"Many thousands of British sojafoawtjiwqt...\""
					},
					"Key": "2"
				},
				{
					"Source":
					{
						"Text": "\"North of the ammia, abbielle, yep\""
					},
					"Translation":
					{
						"Text": "\"North of the ammia, abbielle, yep\""
					},
					"Key": "5"
				},
				{
					"Source":
					{
						"Text": "\"Nowelele French resistancewelieldforlon\""
					},
					"Translation":
					{
						"Text": "\"Nowelele French resistancewelieldforlon\""
					},
					"Key": "18"
				},
				{
					"Source":
					{
						"Text": "\"Obeladyntiolignominious\""
					},
					"Translation":
					{
						"Text": "\"Obeladyntiolignominious\""
					},
					"Key": "6"
				},
				{
					"Source":
					{
						"Text": "\"Suhavmaselvfulcontered sincisinaldohadocher\""
					},
					"Translation":
					{
						"Text": "\"Suhavmaselvfulcontered sincisinaldohadocher\""
					},
					"Key": "12"
				},
				{
					"Source":
					{
						"Text": "\"Underidoderidoderidoderidoo\""
					},
					"Translation":
					{
						"Text": "\"Underidoderidoderidoderidoo\""
					},
					"Key": "3"
				},
				{
					"Source":
					{
						"Text": "\"We'll defend to the death anyetivjsoyl\""
					},
					"Translation":
					{
						"Text": "\"We'll defend to the death anyetivjsoyl\""
					},
					"Key": "8"
				},
				{
					"Source":
					{
						"Text": "\"When Napoleon led buloingreyawibifatlodenburg...\""
					},
					"Translation":
					{
						"Text": "\"When Napoleon led buloingreyawibifatlodenburg...\""
					},
					"Key": "7"
				},
				{
					"Source":
					{
						"Text": "\"When we confiehomgfreiajterarfra ndyddefnareabofeilandtogonoresiatak\""
					},
					"Translation":
					{
						"Text": "\"When we confiehomgfreiajterarfra ndyddefnareabofeilandtogonoresiatak\""
					},
					"Key": "17"
				},
				{
					"Source":
					{
						"Text": "\"Win or lose qwtgfthrough, better die and submit to terareyansufiqpery\""
					},
					"Translation":
					{
						"Text": "\"Win or lose qwtgfthrough, better die and submit to terareyansufiqpery\""
					},
					"Key": "10"
				}
			]
		},
		{
			"Namespace": "Dialogs",
			"Children": [
				{
					"Source":
					{
						"Text": "A Tank is a tenacious fighter who can cover for others. His skill is “Raise shields” protects against shots from a certain direction for 5 seconds! But the tank's gun is weak."
					},
					"Translation":
					{
						"Text": "A Tank is a tenacious fighter who can cover for others. His skill is “Raise shields” protects against shots from a certain direction for 5 seconds! But the tank's gun is weak."
					},
					"Key": "Information1"
				},
				{
					"Source":
					{
						"Text": "A decent job. Now you deserve a little rest. But the next tasks are coming soon!"
					},
					"Translation":
					{
						"Text": "A decent job. Now you deserve a little rest. But the next tasks are coming soon!"
					},
					"Key": "END_Di"
				},
				{
					"Source":
					{
						"Text": "And one more time...            "
					},
					"Translation":
					{
						"Text": "And one more time...            "
					},
					"Key": "Officer_dialog_new_3"
				},
				{
					"Source":
					{
						"Text": "And yes, the fighters in the green uniform are your allies. Don't shoot at them and annoy me with the sound of useless gunfire!"
					},
					"Translation":
					{
						"Text": "And yes, the fighters in the green uniform are your allies. Don't shoot at them and annoy me with the sound of useless gunfire!"
					},
					"Key": "New_Dialog_2"
				},
				{
					"Source":
					{
						"Text": "Another rookie came to my disposal. Hurry up and go to the camp, soldier! He's right in front of you."
					},
					"Translation":
					{
						"Text": "Another rookie came to my disposal. Hurry up and go to the camp, soldier! He's right in front of you."
					},
					"Key": "New_Dialog_1"
				},
				{
					"Source":
					{
						"Text": "Artillery! On my command!          "
					},
					"Translation":
					{
						"Text": "Artillery! On my command!          "
					},
					"Key": "Atrillery_be_ready"
				},
				{
					"Source":
					{
						"Text": "As you may have noticed, you also receive £ for enemies killed by your previous units."
					},
					"Translation":
					{
						"Text": "As you may have noticed, you also receive £ for enemies killed by your previous units."
					},
					"Key": "money02"
				},
				{
					"Source":
					{
						"Text": "Attention, everybody! Let's start the assault! Soldier, you must capture the lower trench network!"
					},
					"Translation":
					{
						"Text": "Attention, everybody! Let's start the assault! Soldier, you must capture the lower trench network!"
					},
					"Key": "Last_Stand"
				},
				{
					"Source":
					{
						"Text": "But be careful, if the enemies take back the positions - you will lose."
					},
					"Translation":
					{
						"Text": "But be careful, if the enemies take back the positions - you will lose."
					},
					"Key": "Officer_dialog_5"
				},
				{
					"Source":
					{
						"Text": "But be careful. The enemy in the trench is much better protected from bullets."
					},
					"Translation":
					{
						"Text": "But be careful. The enemy in the trench is much better protected from bullets."
					},
					"Key": "Officier_dialog_6"
				},
				{
					"Source":
					{
						"Text": "Capture the enemy command center and victory will be ours!"
					},
					"Translation":
					{
						"Text": "Capture the enemy command center and victory will be ours!"
					},
					"Key": "Last_task"
				},
				{
					"Source":
					{
						"Text": "Checkpoints provide resources that can then be spent on buying units. If the resources run out, then defeat will come."
					},
					"Translation":
					{
						"Text": "Checkpoints provide resources that can then be spent on buying units. If the resources run out, then defeat will come."
					},
					"Key": "Info3"
				},
				{
					"Source":
					{
						"Text": "Choose a rifleman and then try his ability."
					},
					"Translation":
					{
						"Text": "Choose a rifleman and then try his ability."
					},
					"Key": "Tutor_Dialog4"
				},
				{
					"Source":
					{
						"Text": "Clear the trench so that reinforcements can break through!"
					},
					"Translation":
					{
						"Text": "Clear the trench so that reinforcements can break through!"
					},
					"Key": "Tutor_Dialog6"
				},
				{
					"Source":
					{
						"Text": "Come back and capture the flag over the Hill, soldier!"
					},
					"Translation":
					{
						"Text": "Come back and capture the flag over the Hill, soldier!"
					},
					"Key": "Dialog_07"
				},
				{
					"Source":
					{
						"Text": "DEFEND THE COLUMN"
					},
					"Translation":
					{
						"Text": "DEFEND THE COLUMN"
					},
					"Key": "FOR_CHECKPOINT_TASK"
				},
				{
					"Source":
					{
						"Text": "Do you see these round things? Stand on them to remove this obstacle with the help of a special device!"
					},
					"Translation":
					{
						"Text": "Do you see these round things? Stand on them to remove this obstacle with the help of a special device!"
					},
					"Key": "New_Dialog_4"
				},
				{
					"Source":
					{
						"Text": "Even death is no reason to rest, fighter. Go into battle with redoubled strength."
					},
					"Translation":
					{
						"Text": "Even death is no reason to rest, fighter. Go into battle with redoubled strength."
					},
					"Key": "Officer_dialog_new_1"
				},
				{
					"Source":
					{
						"Text": "FIRE!                           "
					},
					"Translation":
					{
						"Text": "FIRE!                           "
					},
					"Key": "Artillery_fire"
				},
				{
					"Source":
					{
						"Text": "Finally. How they've been interfering with music listening with their radio messages...."
					},
					"Translation":
					{
						"Text": "Finally. How they've been interfering with music listening with their radio messages...."
					},
					"Key": "End_Reward"
				},
				{
					"Source":
					{
						"Text": "For every enemy death you receive £. For £ you can buy a stronger unit, but each one will also spend half its price each start."
					},
					"Translation":
					{
						"Text": "For every enemy death you receive £. For £ you can buy a stronger unit, but each one will also spend half its price each start."
					},
					"Key": "money01"
				},
				{
					"Source":
					{
						"Text": "From this mission a Rifleman unit is available to you. He has more damage and range than a Trooper unit, but his health is lower."
					},
					"Translation":
					{
						"Text": "From this mission a Rifleman unit is available to you. He has more damage and range than a Trooper unit, but his health is lower."
					},
					"Key": "Rifleman_Available"
				},
				{
					"Source":
					{
						"Text": "Get back in the trench, soldier!"
					},
					"Translation":
					{
						"Text": "Get back in the trench, soldier!"
					},
					"Key": "Officier_dialog_8"
				},
				{
					"Source":
					{
						"Text": "Go back to the trench, the artillery is working here!"
					},
					"Translation":
					{
						"Text": "Go back to the trench, the artillery is working here!"
					},
					"Key": "Back_to_trench"
				},
				{
					"Source":
					{
						"Text": "Good job! The enemy was unable to capture our positions. More will be coming soon. Prepare to defend!"
					},
					"Translation":
					{
						"Text": "Good job! The enemy was unable to capture our positions. More will be coming soon. Prepare to defend!"
					},
					"Key": "thanks_for_help"
				},
				{
					"Source":
					{
						"Text": "Good job, soldier. You need to capture and hold this place, reinforcements are coming to them. "
					},
					"Translation":
					{
						"Text": "Good job, soldier. You need to capture and hold this place, reinforcements are coming to them. "
					},
					"Key": "Officier_dialog_7"
				},
				{
					"Source":
					{
						"Text": "Good job. All enemies are dead. \r\nWait for allies."
					},
					"Translation":
					{
						"Text": "Good job. All enemies are dead. \r\nWait for allies."
					},
					"Key": "dialog_2.5"
				},
				{
					"Source":
					{
						"Text": "Good job. And a new, larger task is already ready for you! The mark is on the map."
					},
					"Translation":
					{
						"Text": "Good job. And a new, larger task is already ready for you! The mark is on the map."
					},
					"Key": "Dialog_Tutor3"
				},
				{
					"Source":
					{
						"Text": "Good morning, soldier! The enemy found out about the movement of our column in this area."
					},
					"Translation":
					{
						"Text": "Good morning, soldier! The enemy found out about the movement of our column in this area."
					},
					"Key": "Dialog01"
				},
				{
					"Source":
					{
						"Text": "Great job, soldier! The baptism of fire is over!"
					},
					"Translation":
					{
						"Text": "Great job, soldier! The baptism of fire is over!"
					},
					"Key": "Dialog_Win"
				},
				{
					"Source":
					{
						"Text": "Great job, soldier! We will be presented with awards!"
					},
					"Translation":
					{
						"Text": "Great job, soldier! We will be presented with awards!"
					},
					"Key": "New_Dialog_9"
				},
				{
					"Source":
					{
						"Text": "Great! The enemy is restrained. It's time for a retaliatory attack!"
					},
					"Translation":
					{
						"Text": "Great! The enemy is restrained. It's time for a retaliatory attack!"
					},
					"Key": "Dialog03"
				},
				{
					"Source":
					{
						"Text": "Great! You broke into the camp!"
					},
					"Translation":
					{
						"Text": "Great! You broke into the camp!"
					},
					"Key": "dialog_2.5.2"
				},
				{
					"Source":
					{
						"Text": "Great, the enemy is defeated. Attack!               "
					},
					"Translation":
					{
						"Text": "Great, the enemy is defeated. Attack!               "
					},
					"Key": "Success_Def"
				},
				{
					"Source":
					{
						"Text": "Hmm, why do the fighters repeat the same actions? Incredible coherence!"
					},
					"Translation":
					{
						"Text": "Hmm, why do the fighters repeat the same actions? Incredible coherence!"
					},
					"Key": "New_Dialog_6"
				},
				{
					"Source":
					{
						"Text": "I didn't think it would work. Now stand next to the flag and finally capture this position!"
					},
					"Translation":
					{
						"Text": "I didn't think it would work. Now stand next to the flag and finally capture this position!"
					},
					"Key": "New_Dialog_7"
				},
				{
					"Source":
					{
						"Text": "If you save the clone, the corresponding symbol will appear above it. Then the clone will help you until he completes the current task."
					},
					"Translation":
					{
						"Text": "If you save the clone, the corresponding symbol will appear above it. Then the clone will help you until he completes the current task."
					},
					"Key": "Saving_Clone"
				},
				{
					"Source":
					{
						"Text": "It's a machine gun! Come in from the side if you want to live, soldier."
					},
					"Translation":
					{
						"Text": "It's a machine gun! Come in from the side if you want to live, soldier."
					},
					"Key": "Officier_dialog_3"
				},
				{
					"Source":
					{
						"Text": "It's time to build on your success. Go ahead and destroy the enemy machine gun emplacements!"
					},
					"Translation":
					{
						"Text": "It's time to build on your success. Go ahead and destroy the enemy machine gun emplacements!"
					},
					"Key": "Attack_Time"
				},
				{
					"Source":
					{
						"Text": "Kick the enemy out of the trench!"
					},
					"Translation":
					{
						"Text": "Kick the enemy out of the trench!"
					},
					"Key": "Help_us"
				},
				{
					"Source":
					{
						"Text": "Last night, our scientists upgraded the machine guns. Now, if you press the... uh... lever, something... useful is activated!"
					},
					"Translation":
					{
						"Text": "Last night, our scientists upgraded the machine guns. Now, if you press the... uh... lever, something... useful is activated!"
					},
					"Key": "Tutor_Dialog2"
				},
				{
					"Source":
					{
						"Text": "Machine gunners pose a significant threat, but they can be outflanked."
					},
					"Translation":
					{
						"Text": "Machine gunners pose a significant threat, but they can be outflanked."
					},
					"Key": "Machinegun_tutor"
				},
				{
					"Source":
					{
						"Text": "Minefield! Well, you should be used to the hardship by now. I'll have some tea."
					},
					"Translation":
					{
						"Text": "Minefield! Well, you should be used to the hardship by now. I'll have some tea."
					},
					"Key": "Dialog_09"
				},
				{
					"Source":
					{
						"Text": "Mines! Homeland will be proud of you, go ahead!"
					},
					"Translation":
					{
						"Text": "Mines! Homeland will be proud of you, go ahead!"
					},
					"Key": "Officier_dialog_2"
				},
				{
					"Source":
					{
						"Text": "Mission accomplished, well done. Britain owes you a favor."
					},
					"Translation":
					{
						"Text": "Mission accomplished, well done. Britain owes you a favor."
					},
					"Key": "Win"
				},
				{
					"Source":
					{
						"Text": "Now our troops will be able to gain a foothold here."
					},
					"Translation":
					{
						"Text": "Now our troops will be able to gain a foothold here."
					},
					"Key": "dialog_03"
				},
				{
					"Source":
					{
						"Text": "Oh no! They have placed a machine gun! Distract him so that our shooters can approach... AT ANY COST!"
					},
					"Translation":
					{
						"Text": "Oh no! They have placed a machine gun! Distract him so that our shooters can approach... AT ANY COST!"
					},
					"Key": "Tutor_Dialog3"
				},
				{
					"Source":
					{
						"Text": "Oh, another recruit! There is no time for training! The enemy is already near the camp, attack!"
					},
					"Translation":
					{
						"Text": "Oh, another recruit! There is no time for training! The enemy is already near the camp, attack!"
					},
					"Key": "Officier_dialog_1"
				},
				{
					"Source":
					{
						"Text": "Oh, but such a device has not yet been invented… Well, now you can go further."
					},
					"Translation":
					{
						"Text": "Oh, but such a device has not yet been invented… Well, now you can go further."
					},
					"Key": "New_Dialog_5"
				},
				{
					"Source":
					{
						"Text": "Oh, no! They've taken the position! Now all ciphers will be destroyed!"
					},
					"Translation":
					{
						"Text": "Oh, no! They've taken the position! Now all ciphers will be destroyed!"
					},
					"Key": "Dialog_04"
				},
				{
					"Source":
					{
						"Text": "On the left, you can see how many soldiers have been brought into the battle. The yellow helmet is you. The white one is your living clones. The blue one is a rescued clone. On the right, it shows how far the fighter has progressed on the task."
					},
					"Translation":
					{
						"Text": "On the left, you can see how many soldiers have been brought into the battle. The yellow helmet is you. The white one is your living clones. The blue one is a rescued clone. On the right, it shows how far the fighter has progressed on the task."
					},
					"Key": "Information3"
				},
				{
					"Source":
					{
						"Text": "Our troops have occupied an important strategic point. Now there is a new task for you, fighter…"
					},
					"Translation":
					{
						"Text": "Our troops have occupied an important strategic point. Now there is a new task for you, fighter…"
					},
					"Key": "Tutor_Dialog7"
				},
				{
					"Source":
					{
						"Text": "Raise our flag to give the signal!"
					},
					"Translation":
					{
						"Text": "Raise our flag to give the signal!"
					},
					"Key": "Tutor_Dialog5"
				},
				{
					"Source":
					{
						"Text": "Reinforcements! It's time for a counterattack! Go ahead!"
					},
					"Translation":
					{
						"Text": "Reinforcements! It's time for a counterattack! Go ahead!"
					},
					"Key": "Dialog_05"
				},
				{
					"Source":
					{
						"Text": "Retreat! The flag has been captured!"
					},
					"Translation":
					{
						"Text": "Retreat! The flag has been captured!"
					},
					"Key": "Dialog_loose_flag"
				},
				{
					"Source":
					{
						"Text": "Rifleman Ability: Special ammo. Increase the range and power of the next 4 shots. 2 applications."
					},
					"Translation":
					{
						"Text": "Rifleman Ability: Special ammo. Increase the range and power of the next 4 shots. 2 applications."
					},
					"Key": "Info2"
				},
				{
					"Source":
					{
						"Text": "Scout is great for capturing enemy trenches. His shotgun and grenades are powerful, but only suitable for short ranges. Try to combine different units for maximum efficiency!"
					},
					"Translation":
					{
						"Text": "Scout is great for capturing enemy trenches. His shotgun and grenades are powerful, but only suitable for short ranges. Try to combine different units for maximum efficiency!"
					},
					"Key": "Information2"
				},
				{
					"Source":
					{
						"Text": "So... Silberschmidt's Gambit... Interesting! Defense there, yeah!"
					},
					"Translation":
					{
						"Text": "So... Silberschmidt's Gambit... Interesting! Defense there, yeah!"
					},
					"Key": "Dialog_03"
				},
				{
					"Source":
					{
						"Text": "The enemy has broken through the flank and is shelling the column. Retreat!                                                                                                                        "
					},
					"Translation":
					{
						"Text": "The enemy has broken through the flank and is shelling the column. Retreat!                                                                                                                        "
					},
					"Key": "Failure"
				},
				{
					"Source":
					{
						"Text": "The enemy has captured the base, retreat!          "
					},
					"Translation":
					{
						"Text": "The enemy has captured the base, retreat!          "
					},
					"Key": "Defeat"
				},
				{
					"Source":
					{
						"Text": "The flag is up! Now we need to clear the camp!"
					},
					"Translation":
					{
						"Text": "The flag is up! Now we need to clear the camp!"
					},
					"Key": "dialog_02"
				},
				{
					"Source":
					{
						"Text": "There will be no briefing. The camp has already been attacked by enemies. Into battle! Oh, yes, opponents in gray uniforms!  And the allies, like you, are in green."
					},
					"Translation":
					{
						"Text": "There will be no briefing. The camp has already been attacked by enemies. Into battle! Oh, yes, opponents in gray uniforms!  And the allies, like you, are in green."
					},
					"Key": "New_Dialog_3"
				},
				{
					"Source":
					{
						"Text": "There's no need for hints. Except one: feel free to attack from different flanks. Capture the enemy roadblock!"
					},
					"Translation":
					{
						"Text": "There's no need for hints. Except one: feel free to attack from different flanks. Capture the enemy roadblock!"
					},
					"Key": "Begin_Help"
				},
				{
					"Source":
					{
						"Text": "They're coming! Try to die less often!"
					},
					"Translation":
					{
						"Text": "They're coming! Try to die less often!"
					},
					"Key": "New_Dialog_8"
				},
				{
					"Source":
					{
						"Text": "This is the position from which the enemy transmits his commands. We need to seize the ciphers used by the communicators."
					},
					"Translation":
					{
						"Text": "This is the position from which the enemy transmits his commands. We need to seize the ciphers used by the communicators."
					},
					"Key": "di_01"
				},
				{
					"Source":
					{
						"Text": "To attack an enemy, you need to aim at him with a gun and hold down the left mouse button."
					},
					"Translation":
					{
						"Text": "To attack an enemy, you need to aim at him with a gun and hold down the left mouse button."
					},
					"Key": "Fire_tutor"
				},
				{
					"Source":
					{
						"Text": "To infinity and beyond!                 "
					},
					"Translation":
					{
						"Text": "To infinity and beyond!                 "
					},
					"Key": "Officer_dialog_new_4"
				},
				{
					"Source":
					{
						"Text": "Trooper Ability: Rapid fire. Increase the fire rate by 2 seconds. One application."
					},
					"Translation":
					{
						"Text": "Trooper Ability: Rapid fire. Increase the fire rate by 2 seconds. One application."
					},
					"Key": "Info1"
				},
				{
					"Source":
					{
						"Text": "Two's company, three's a crowd. But in war all means are good."
					},
					"Translation":
					{
						"Text": "Two's company, three's a crowd. But in war all means are good."
					},
					"Key": "Officer_dialog_new_2"
				},
				{
					"Source":
					{
						"Text": "We need to take this position. No reinforcements for now, so the ciphers don't get destroyed."
					},
					"Translation":
					{
						"Text": "We need to take this position. No reinforcements for now, so the ciphers don't get destroyed."
					},
					"Key": "Dialog_02"
				},
				{
					"Source":
					{
						"Text": "We were able to learn that the enemy is planning an interesting combination... It's time to counterattack!"
					},
					"Translation":
					{
						"Text": "We were able to learn that the enemy is planning an interesting combination... It's time to counterattack!"
					},
					"Key": "Dialog_06"
				},
				{
					"Source":
					{
						"Text": "What a morning... The enemy wants to attack our column! A staff parcel is being carried in it. it's a mess!"
					},
					"Translation":
					{
						"Text": "What a morning... The enemy wants to attack our column! A staff parcel is being carried in it. it's a mess!"
					},
					"Key": "Dialog_Tutor1"
				},
				{
					"Source":
					{
						"Text": "When the enemy is within range, the scope turns white. If the scope is red, then you need to get closer."
					},
					"Translation":
					{
						"Text": "When the enemy is within range, the scope turns white. If the scope is red, then you need to get closer."
					},
					"Key": "Firing_Range"
				},
				{
					"Source":
					{
						"Text": "Yay, communications! Raise the flag and we'll get the ciphers. Don't ask me how it works."
					},
					"Translation":
					{
						"Text": "Yay, communications! Raise the flag and we'll get the ciphers. Don't ask me how it works."
					},
					"Key": "Dialog_08"
				},
				{
					"Source":
					{
						"Text": "Yes, the broadcasts come from here. I hear that the air is being jambrbrbrbrbrbrbrbr..."
					},
					"Translation":
					{
						"Text": "Yes, the broadcasts come from here. I hear that the air is being jambrbrbrbrbrbrbrbr..."
					},
					"Key": "Dialog_10"
				},
				{
					"Source":
					{
						"Text": "You are behind enemy lines. Capture the enemy camp and help our troops advance."
					},
					"Translation":
					{
						"Text": "You are behind enemy lines. Capture the enemy camp and help our troops advance."
					},
					"Key": "dialog_01"
				},
				{
					"Source":
					{
						"Text": "You can also get resources by killing an enemy for the first time. Officers provide more resources. If the enemy has already been killed once, there will be no coin over his head."
					},
					"Translation":
					{
						"Text": "You can also get resources by killing an enemy for the first time. Officers provide more resources. If the enemy has already been killed once, there will be no coin over his head."
					},
					"Key": "Info4"
				},
				{
					"Source":
					{
						"Text": "You managed to break through to the enemy's rear. Capture the anchor point so that our fighters can advance!"
					},
					"Translation":
					{
						"Text": "You managed to break through to the enemy's rear. Capture the anchor point so that our fighters can advance!"
					},
					"Key": "Tutor_Dialog1"
				},
				{
					"Source":
					{
						"Text": "You need to hold your position until reinforcements arrive, and keep the enemies away from the transport!"
					},
					"Translation":
					{
						"Text": "You need to hold your position until reinforcements arrive, and keep the enemies away from the transport!"
					},
					"Key": "Dialog_Tutor2"
				},
				{
					"Source":
					{
						"Text": "Your mission is to capture enemy positions."
					},
					"Translation":
					{
						"Text": "Your mission is to capture enemy positions."
					},
					"Key": "Officier_dialog_4"
				},
				{
					"Source":
					{
						"Text": "Your previous versions do not disappear, but become clones. First, they perform the same actions that your character performed before his death."
					},
					"Translation":
					{
						"Text": "Your previous versions do not disappear, but become clones. First, they perform the same actions that your character performed before his death."
					},
					"Key": "Cloning_tutor"
				},
				{
					"Source":
					{
						"Text": "Your task is to take up defense in these trenches and not let the enemy stop the movement of our troops!"
					},
					"Translation":
					{
						"Text": "Your task is to take up defense in these trenches and not let the enemy stop the movement of our troops!"
					},
					"Key": "Dialog02"
				}
			]
		},
		{
			"Namespace": "Player_Tasks",
			"Children": [
				{
					"Source":
					{
						"Text": "ATTACK ENEMY POSITION"
					},
					"Translation":
					{
						"Text": "ATTACK ENEMY POSITION"
					},
					"Key": "attack_enemy_position"
				},
				{
					"Source":
					{
						"Text": "CAPTURE MAIN ENEMY BASE"
					},
					"Translation":
					{
						"Text": "CAPTURE MAIN ENEMY BASE"
					},
					"Key": "capture_main_enemy_base"
				},
				{
					"Source":
					{
						"Text": "CAPTURE THE BASE"
					},
					"Translation":
					{
						"Text": "CAPTURE THE BASE"
					},
					"Key": "capture_base"
				},
				{
					"Source":
					{
						"Text": "CLEAR THE AREA"
					},
					"Translation":
					{
						"Text": "CLEAR THE AREA"
					},
					"Key": "clear_area"
				},
				{
					"Source":
					{
						"Text": "DEFEND THE BASE"
					},
					"Translation":
					{
						"Text": "DEFEND THE BASE"
					},
					"Key": "defend_base"
				},
				{
					"Source":
					{
						"Text": "MOVE FORWARD"
					},
					"Translation":
					{
						"Text": "MOVE FORWARD"
					},
					"Key": "move_forward"
				}
			]
		},
		{
			"Namespace": "UI_Game_Dinamic",
			"Children": [
				{
					"Source":
					{
						"Text": "Yes, nothing!"
					},
					"Translation":
					{
						"Text": "Yes, nothing!"
					},
					"Key": "nothing"
				},
				{
					"Source":
					{
						"Text": "less than a minute"
					},
					"Translation":
					{
						"Text": "less than a minute"
					},
					"Key": "less_minute"
				},
				{
					"Source":
					{
						"Text": "lives"
					},
					"Translation":
					{
						"Text": "lives"
					},
					"Key": "lives_2-4"
				},
				{
					"Source":
					{
						"Text": "lives"
					},
					"Translation":
					{
						"Text": "lives"
					},
					"Key": "lives_single"
				},
				{
					"Source":
					{
						"Text": "lives"
					},
					"Translation":
					{
						"Text": "lives"
					},
					"Key": "lives"
				},
				{
					"Source":
					{
						"Text": "minute"
					},
					"Translation":
					{
						"Text": "minute"
					},
					"Key": "minute"
				},
				{
					"Source":
					{
						"Text": "minutes"
					},
					"Translation":
					{
						"Text": "minutes"
					},
					"Key": "minutes_2-4"
				},
				{
					"Source":
					{
						"Text": "minutes"
					},
					"Translation":
					{
						"Text": "minutes"
					},
					"Key": "minutes_single"
				},
				{
					"Source":
					{
						"Text": "minutes"
					},
					"Translation":
					{
						"Text": "minutes"
					},
					"Key": "minutes"
				},
				{
					"Source":
					{
						"Text": "precious life"
					},
					"Translation":
					{
						"Text": "precious life"
					},
					"Key": "life"
				}
			]
		},
		{
			"Namespace": "UI_lvl_names",
			"Children": [
				{
					"Source":
					{
						"Text": "CAMPFIRE"
					},
					"Translation":
					{
						"Text": "CAMPFIRE"
					},
					"Key": "Study_Level"
				},
				{
					"Source":
					{
						"Text": "GREAT WAR"
					},
					"Translation":
					{
						"Text": "GREAT WAR"
					},
					"Key": "MAIN_LEVEL_2"
				},
				{
					"Source":
					{
						"Text": "GREAT WAR"
					},
					"Translation":
					{
						"Text": "GREAT WAR"
					},
					"Key": "MAIN_LEVEL"
				},
				{
					"Source":
					{
						"Text": "HILL 273"
					},
					"Translation":
					{
						"Text": "HILL 273"
					},
					"Key": "Level_3"
				},
				{
					"Source":
					{
						"Text": "IN THE REAR"
					},
					"Translation":
					{
						"Text": "IN THE REAR"
					},
					"Key": "Level_1"
				},
				{
					"Source":
					{
						"Text": "OLD WAR LVL"
					},
					"Translation":
					{
						"Text": "OLD WAR LVL"
					},
					"Key": "TopDownMap"
				},
				{
					"Source":
					{
						"Text": "THE COLUMN"
					},
					"Translation":
					{
						"Text": "THE COLUMN"
					},
					"Key": "Level_2"
				}
			]
		},
		{
			"Namespace": "Unit_Abilities",
			"Children": [
				{
					"Source":
					{
						"Text": "Grenades"
					},
					"Translation":
					{
						"Text": "Grenades"
					},
					"Key": "Shotguner"
				},
				{
					"Source":
					{
						"Text": "Raise shields"
					},
					"Translation":
					{
						"Text": "Raise shields"
					},
					"Key": "Tank"
				},
				{
					"Source":
					{
						"Text": "Rapid fire"
					},
					"Translation":
					{
						"Text": "Rapid fire"
					},
					"Key": "Trooper"
				},
				{
					"Source":
					{
						"Text": "Special ammo"
					},
					"Translation":
					{
						"Text": "Special ammo"
					},
					"Key": "Rifleman"
				}
			]
		},
		{
			"Namespace": "Unit_Names",
			"Children": [
				{
					"Source":
					{
						"Text": "RIFLEMAN"
					},
					"Translation":
					{
						"Text": "RIFLEMAN"
					},
					"Key": "Rifleman"
				},
				{
					"Source":
					{
						"Text": "SCOUT"
					},
					"Translation":
					{
						"Text": "SCOUT"
					},
					"Key": "Shotguner"
				},
				{
					"Source":
					{
						"Text": "TANK"
					},
					"Translation":
					{
						"Text": "TANK"
					},
					"Key": "Tank"
				},
				{
					"Source":
					{
						"Text": "TROOPER"
					},
					"Translation":
					{
						"Text": "TROOPER"
					},
					"Key": "Trooper"
				}
			]
		}
	]
}